IDEA StatiCa Open Model
MatConcreteACI Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MatConcreteACI()
Public Sub New
public:
MatConcreteACI()
See Also
Reference
MatConcreteACI Class
IdeaRS.OpenModel.Material Namespace